import { listDocsType } from "@/util/interface/facility/listDocsType";
export const item: listDocsType[] = [
  {
    tag: "안심센터",
    name: "대전광역시 유성구 치매 안심 센터",
    phone: "042-611-5018",
  },
  {
    tag: "방문요양",
    name: "민들레유성구재가노인복지센터",
    phone: "042-824-1982",
  },
  {
    tag: "방문요양",
    name: "유성구종합사회복지관병설 노인복지센터",
    phone: "042-825-3183",
  },
  {
    tag: "방문목욕",
    name: "유성구종합사회복지관병설 노인복지센터",
    phone: "042-825-3183",
  },
  {
    tag: "주야간",
    name: "유성구종합사회복지관병설 노인복지센터",
    phone: "042-825-3183",
  },
  {
    tag: "보건소",
    name: "유성구보건소",
    phone: "042-611-5011",
  },
  {
    tag: "노인복지",
    name: "유성구노인복지관",
    phone: "042-862-4634~5",
  },
  {
    tag: "종합복지",
    name: "유성구종합사회복지관",
    phone: "042-825-3183",
  },
  {
    tag: "장애인복지",
    name: "유성구장애인종합복지관",
    phone: "042-822-3637",
  },
  {
    tag: "구청",
    name: "대전시 유성구청",
    phone: "(042)611-2114",
  },
  {
    tag: "중앙센터",
    name: "대전광역시 중구 치매 안심센터",
    phone: "042-288-8180",
  },
  {
    tag: "중앙센터",
    name: "대전광역시 중구 치매 안심센터",
    phone: "042-288-8180",
  },
  {
    tag: "중앙센터",
    name: "대전광역시 중구 치매 안심센터",
    phone: "042-288-8180",
  },
  {
    tag: "중앙센터",
    name: "대전광역시 중구 치매 안심센터",
    phone: "042-288-8180",
  },
  {
    tag: "중앙센터",
    name: "대전광역시 중구 치매 안심센터",
    phone: "042-288-8180",
  },
  {
    tag: "중앙센터",
    name: "대전광역시 중구 치매 안심센터",
    phone: "042-288-8180",
  },
  {
    tag: "중앙센터",
    name: "대전광역시 중구 치매 안심센터",
    phone: "042-288-8180",
  },
  {
    tag: "중앙센터",
    name: "대전광역시 중구 치매 안심센터",
    phone: "042-288-8180",
  },
  {
    tag: "중앙센터",
    name: "대전광역시 중구 치매 안심센터",
    phone: "042-288-8180",
  },
  {
    tag: "중앙센터",
    name: "대전광역시 중구 치매 안심센터",
    phone: "042-288-8180",
  },
  {
    tag: "중앙센터",
    name: "대전광역시 중구 치매 안심센터",
    phone: "042-288-8180",
  },
  {
    tag: "중앙센터",
    name: "대전광역시 중구 치매 안심센터",
    phone: "042-288-8180",
  },
];
