import { listDocsType } from "@/util/interface/facility/listDocsType";
export const item: listDocsType[] = [
  {
    tag: "중앙센터",
    name: "대전광역시 중구 치매 안심센터",
    phone: "042-288-8180",
  },
  {
    tag: "중앙센터",
    name: "대전광역시 중구 치매 안심센터",
    phone: "042-288-8180",
  },
  {
    tag: "중앙센터",
    name: "대전광역시 중구 치매 안심센터",
    phone: "042-288-8180",
  },
  {
    tag: "중앙센터",
    name: "대전광역시 중구 치매 안심센터",
    phone: "042-288-8180",
  },
  {
    tag: "중앙센터",
    name: "대전광역시 중구 치매 안심센터",
    phone: "042-288-8180",
  },
  {
    tag: "중앙센터",
    name: "대전광역시 중구 치매 안심센터",
    phone: "042-288-8180",
  },
  {
    tag: "중앙센터",
    name: "대전광역시 중구 치매 안심센터",
    phone: "042-288-8180",
  },
  {
    tag: "중앙센터",
    name: "대전광역시 중구 치매 안심센터",
    phone: "042-288-8180",
  },
  {
    tag: "중앙센터",
    name: "대전광역시 중구 치매 안심센터",
    phone: "042-288-8180",
  },
  {
    tag: "중앙센터",
    name: "대전광역시 중구 치매 안심센터",
    phone: "042-288-8180",
  },
  {
    tag: "중앙센터",
    name: "대전광역시 중구 치매 안심센터",
    phone: "042-288-8180",
  },
  {
    tag: "중앙센터",
    name: "대전광역시 중구 치매 안심센터",
    phone: "042-288-8180",
  },
  {
    tag: "중앙센터",
    name: "대전광역시 중구 치매 안심센터",
    phone: "042-288-8180",
  },
  {
    tag: "중앙센터",
    name: "대전광역시 중구 치매 안심센터",
    phone: "042-288-8180",
  },
  {
    tag: "중앙센터",
    name: "대전광역시 중구 치매 안심센터",
    phone: "042-288-8180",
  },
  {
    tag: "중앙센터",
    name: "대전광역시 중구 치매 안심센터",
    phone: "042-288-8180",
  },
  {
    tag: "중앙센터",
    name: "대전광역시 중구 치매 안심센터",
    phone: "042-288-8180",
  },
  {
    tag: "중앙센터",
    name: "대전광역시 중구 치매 안심센터",
    phone: "042-288-8180",
  },
  {
    tag: "중앙센터",
    name: "대전광역시 중구 치매 안심센터",
    phone: "042-288-8180",
  },
  {
    tag: "중앙센터",
    name: "대전광역시 중구 치매 안심센터",
    phone: "042-288-8180",
  },
  {
    tag: "중앙센터",
    name: "대전광역시 중구 치매 안심센터",
    phone: "042-288-8180",
  },
  {
    tag: "중앙센터",
    name: "대전광역시 중구 치매 안심센터",
    phone: "042-288-8180",
  },
];
