import { listDocsType } from "@/util/interface/facility/listDocsType";
export const item: listDocsType[] = [
  {
    tag: "광역",
    name: "대전광역시 광역 치매 센터",
    phone: "042-289-8965",
  },
  {
    tag: "안심센터",
    name: "대전광역시 동구 치매 안심센터",
    phone: "042-621-6011",
  },
  {
    tag: "안심센터",
    name: "대전광역시 중구 치매 안심센터",
    phone: "042-288-8180",
  },
  {
    tag: "안심센터",
    name: "대전광역시 서구 치매 안심센터",
    phone: "042-288-4470",
  },
  {
    tag: "안심센터",
    name: "대전광역시 유성구 치매 안심센터",
    phone: "042-288-4470",
  },
  {
    tag: "중앙센터",
    name: "대전광역시 대덕구 치매 안심센터",
    phone: "042-611-5018",
  },
  {
    tag: "치매전문",
    name: "시립제2노인전문병원",
    phone: "042-272-9633",
  },
  {
    tag: "치매전문",
    name: "시립제1노인전문병원",
    phone: "042-280-5000",
  },
  {
    tag: "요양병원",
    name: "남대전요양병원",
    phone: "042-273-0900",
  },
  {
    tag: "요양병원",
    name: "다솜요양병원",
    phone: "042-628-7535",
  },
  {
    tag: "광역",
    name: "대전광역시 광역 치매 센터",
    phone: "042-289-8965",
  },
  {
    tag: "안심센터",
    name: "대전광역시 동구 치매 안심센터",
    phone: "042-621-6011",
  },
  {
    tag: "안심센터",
    name: "대전광역시 중구 치매 안심센터",
    phone: "042-288-8180",
  },
  {
    tag: "안심센터",
    name: "대전광역시 서구 치매 안심센터",
    phone: "042-288-4470",
  },
  {
    tag: "안심센터",
    name: "대전광역시 유성구 치매 안심센터",
    phone: "042-288-4470",
  },
  {
    tag: "중앙센터",
    name: "대전광역시 대덕구 치매 안심센터",
    phone: "042-611-5018",
  },
  {
    tag: "치매전문",
    name: "시립제2노인전문병원",
    phone: "042-272-9633",
  },
  {
    tag: "치매전문",
    name: "시립제1노인전문병원",
    phone: "042-280-5000",
  },
  {
    tag: "요양병원",
    name: "남대전요양병원",
    phone: "042-273-0900",
  },
  {
    tag: "요양병원",
    name: "다솜요양병원",
    phone: "042-628-7535",
  },
  {
    tag: "치매전문",
    name: "시립제1노인전문병원",
    phone: "042-280-5000",
  },
  {
    tag: "요양병원",
    name: "남대전요양병원",
    phone: "042-273-0900",
  },
  {
    tag: "요양병원",
    name: "다솜요양병원",
    phone: "042-628-7535",
  },
];
