export const item = [
  {
    content:
      "벌써 40여 년 전이다. 내가 갓 세간난지 얼마 안 돼서 의정부에 내려가 살 때다. 서울왔다 가는 길에, 청량리역으로 가기 위해 동대문에서 일단 전차를 내려야 했다. 동대문 맞은편 길가에 앉아서 방망이를 깎아 파는 노인이 있었다. 방망이를 한 벌 사 가지고 가려고 깎아 달라고 부탁을 했다. 값을 굉장히 비싸게 부르는 것 같았다.좀 싸게 해 줄 수 없습니까?했더니,방망이 하나 가지고 에누리하겠소? 비싸거든 다른 데 가 사우.",
    id: "jungae34",
    date: "2023.03.21",
  },
  {
    content:
      "벌써 40여 년 전이다. 내가 갓 세간난지 얼마 안 돼서 의정부에 내려가 살 때다. 서울왔다 가는 길에, 청량리역으로 가기 위해 동대문에서 일단 전차를 내려야 했다. 동대문 맞은편 길가에 앉아서 방망이를 깎아 파는 노인이 있었다. 방망이를 한 벌 사 가지고 가려고 깎아 달라고 부탁을 했다. 값을 굉장히 비싸게 부르는 것 같았다.좀 싸게 해 줄 수 없습니까?했더니,방망이 하나 가지고 에누리하겠소? 비싸거든 다른 데 가 사우.",
    id: "jungae34",
    date: "2023.03.21",
  },
  {
    content:
      "벌써 40여 년 전이다. 내가 갓 세간난지 얼마 안 돼서 의정부에 내려가 살 때다. 서울왔다 가는 길에, 청량리역으로 가기 위해 동대문에서 일단 전차를 내려야 했다. 동대문 맞은편 길가에 앉아서 방망이를 깎아 파는 노인이 있었다. 방망이를 한 벌 사 가지고 가려고 깎아 달라고 부탁을 했다. 값을 굉장히 비싸게 부르는 것 같았다.좀 싸게 해 줄 수 없습니까?했더니,방망이 하나 가지고 에누리하겠소? 비싸거든 다른 데 가 사우.",
    id: "jungae34",
    date: "2023.03.21",
  },
  {
    content:
      "벌써 40여 년 전이다. 내가 갓 세간난지 얼마 안 돼서 의정부에 내려가 살 때다. 서울왔다 가는 길에, 청량리역으로 가기 위해 동대문에서 일단 전차를 내려야 했다. 동대문 맞은편 길가에 앉아서 방망이를 깎아 파는 노인이 있었다. 방망이를 한 벌 사 가지고 가려고 깎아 달라고 부탁을 했다. 값을 굉장히 비싸게 부르는 것 같았다.좀 싸게 해 줄 수 없습니까?했더니,방망이 하나 가지고 에누리하겠소? 비싸거든 다른 데 가 사우.",
    id: "jungae34",
    date: "2023.03.21",
  },
  {
    content:
      "벌써 40여 년 전이다. 내가 갓 세간난지 얼마 안 돼서 의정부에 내려가 살 때다. 서울왔다 가는 길에, 청량리역으로 가기 위해 동대문에서 일단 전차를 내려야 했다. 동대문 맞은편 길가에 앉아서 방망이를 깎아 파는 노인이 있었다. 방망이를 한 벌 사 가지고 가려고 깎아 달라고 부탁을 했다. 값을 굉장히 비싸게 부르는 것 같았다.좀 싸게 해 줄 수 없습니까?했더니,방망이 하나 가지고 에누리하겠소? 비싸거든 다른 데 가 사우.",
    id: "jungae34",
    date: "2023.03.21",
  },
];
